{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "#": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "[": 29,
      "]": 30,
      "_": 31,
      "`": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "f": 38,
      "g": 39,
      "h": 40,
      "i": 41,
      "j": 42,
      "k": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "q": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "w": 55,
      "x": 56,
      "y": 57,
      "z": 58,
      "æ": 59,
      "œ": 60,
      "—": 61,
      "‘": 62,
      "’": 63,
      "“": 64,
      "”": 65,
      "…": 66,
      "─": 67,
      "└": 68,
      "├": 69,
      "th": 70,
      "an": 71,
      "er": 72,
      "ou": 73,
      "in": 74,
      "the": 75,
      "or": 76,
      "en": 77,
      "is": 78,
      "ar": 79,
      "on": 80,
      "and": 81,
      "es": 82,
      "at": 83,
      "ll": 84,
      "to": 85,
      "st": 86,
      "you": 87,
      "me": 88,
      "no": 89,
      "of": 90,
      "ha": 91,
      "se": 92,
      "it": 93,
      "he": 94,
      "le": 95,
      "re": 96,
      "ing": 97,
      "be": 98,
      "wh": 99,
      "wi": 100,
      "ve": 101,
      "as": 102,
      "ch": 103,
      "ro": 104,
      "for": 105,
      "ce": 106,
      "my": 107,
      "ed": 108,
      "that": 109,
      "ir": 110,
      "ay": 111,
      "us": 112,
      "li": 113,
      "ld": 114,
      "we": 115,
      "ere": 116,
      "ent": 117,
      "al": 118,
      "ut": 119,
      "not": 120,
      "lo": 121,
      "de": 122,
      "gh": 123,
      "with": 124,
      "so": 125,
      "ke": 126,
      "do": 127,
      "ri": 128,
      "im": 129,
      "co": 130,
      "go": 131,
      "un": 132,
      "our": 133,
      "thou": 134,
      "ma": 135,
      "your": 136,
      "his": 137,
      "ra": 138,
      "ho": 139,
      "this": 140,
      "la": 141,
      "all": 142,
      "but": 143,
      "ght": 144,
      "et": 145,
      "ess": 146,
      "ther": 147,
      "ly": 148,
      "ur": 149,
      "have": 150,
      "est": 151,
      "him": 152,
      "ver": 153,
      "her": 154,
      "will": 155,
      "am": 156,
      "od": 157,
      "ord": 158,
      "id": 159,
      "now": 160,
      "ck": 161,
      "sha": 162,
      "ti": 163,
      "pe": 164,
      "fe": 165,
      "are": 166,
      "man": 167,
      "ould": 168,
      "what": 169,
      "ge": 170,
      "ad": 171,
      "ne": 172,
      "fa": 173,
      "thy": 174,
      "su": 175,
      "one": 176,
      "ard": 177,
      "po": 178,
      "by": 179,
      "if": 180,
      "pr": 181,
      "ta": 182,
      "end": 183,
      "ter": 184,
      "king": 185,
      "con": 186,
      "shall": 187,
      "tr": 188,
      "qu": 189,
      "ant": 190,
      "ca": 191,
      "art": 192,
      "let": 193,
      "sh": 194,
      "lord": 195,
      "mor": 196,
      "ex": 197,
      "si": 198,
      "up": 199,
      "thee": 200,
      "ine": 201,
      "mo": 202,
      "bo": 203,
      "rom": 204,
      "she": 205,
      "wn": 206,
      "whi": 207,
      "vi": 208,
      "oun": 209,
      "com": 210,
      "ain": 211,
      "come": 212,
      "there": 213,
      "good": 214,
      "sir": 215,
      "ion": 216,
      "te": 217,
      "how": 218,
      "per": 219,
      "mu": 220,
      "well": 221,
      "ct": 222,
      "ind": 223,
      "from": 224,
      "sel": 225,
      "out": 226,
      "ight": 227,
      "who": 228,
      "they": 229,
      "love": 230,
      "ous": 231,
      "sc": 232,
      "sa": 233,
      "was": 234,
      "then": 235,
      "io": 236,
      "enter": 237,
      "ven": 238,
      "more": 239,
      "can": 240,
      "here": 241,
      "wor": 242,
      "ble": 243,
      "would": 244,
      "fo": 245,
      "than": 246,
      "ong": 247,
      "mar": 248,
      "which": 249,
      "ue": 250,
      "wo": 251,
      "ry": 252,
      "know": 253,
      "pro": 254,
      "ag": 255,
      "um": 256,
      "il": 257,
      "see": 258,
      "their": 259,
      "ill": 260,
      "when": 261,
      "them": 262,
      "like": 263,
      "gi": 264,
      "ers": 265,
      "ep": 266,
      "ate": 267,
      "say": 268,
      "ul": 269,
      "ie": 270,
      "ak": 271,
      "self": 272,
      "ence": 273,
      "ow": 274,
      "ene": 275,
      "spe": 276,
      "du": 277,
      "where": 278,
      "hath": 279,
      "men": 280,
      "_ex": 281,
      "gre": 282,
      "did": 283,
      "may": 284,
      "fore": 285,
      "ok": 286,
      "dis": 287,
      "ance": 288,
      "pa": 289,
      "upon": 290,
      "some": 291,
      "ure": 292,
      "ves": 293,
      "ink": 294,
      "af": 295,
      "were": 296,
      "yet": 297,
      "should": 298,
      "thing": 299,
      "br": 300,
      "way": 301,
      "ath": 302,
      "make": 303,
      "ple": 304,
      "ound": 305,
      "ber": 306,
      "tis": 307,
      "sp": 308,
      "di": 309,
      "must": 310,
      "ish": 311,
      "ba": 312,
      "had": 313,
      "ci": 314,
      "other": 315,
      "fi": 316,
      "der": 317,
      "scene": 318,
      "use": 319,
      "ol": 320,
      "nor": 321,
      "fir": 322,
      "row": 323,
      "these": 324,
      "ser": 325,
      "why": 326,
      "very": 327,
      "ars": 328,
      "gl": 329,
      "unt": 330,
      "hon": 331,
      "such": 332,
      "des": 333,
      "mis": 334,
      "give": 335,
      "fri": 336,
      "ity": 337,
      "swe": 338,
      "gent": 339,
      "ye": 340,
      "lu": 341,
      "dy": 342,
      "again": 343,
      "most": 344,
      "ster": 345,
      "ap": 346,
      "bro": 347,
      "too": 348,
      "word": 349,
      "take": 350,
      "gra": 351,
      "ince": 352,
      "str": 353,
      "think": 354,
      "speak": 355,
      "heart": 356,
      "hand": 357,
      "first": 358,
      "hi": 359,
      "god": 360,
      "day": 361,
      "blo": 362,
      "wer": 363,
      "time": 364,
      "mon": 365,
      "na": 366,
      "jo": 367,
      "ans": 368,
      "ju": 369,
      "gentle": 370,
      "les": 371,
      "em": 372,
      "mine": 373,
      "ward": 374,
      "look": 375,
      "tell": 376,
      "bre": 377,
      "ius": 378,
      "au": 379,
      "son": 380,
      "ang": 381,
      "urn": 382,
      "ness": 383,
      "ise": 384,
      "que": 385,
      "hea": 386,
      "any": 387,
      "great": 388,
      "ty": 389,
      "fair": 390,
      "coun": 391,
      "el": 392,
      "ii": 393,
      "duke": 394,
      "war": 395,
      "father": 396,
      "mer": 397,
      "ach": 398,
      "night": 399,
      "llow": 400,
      "ab": 401,
      "friend": 402,
      "fr": 403,
      "less": 404,
      "never": 405,
      "ful": 406,
      "hear": 407,
      "rich": 408,
      "off": 409,
      "ort": 410,
      "tion": 411,
      "hast": 412,
      "queen": 413,
      "pla": 414,
      "much": 415,
      "ac": 416,
      "ite": 417,
      "ham": 418,
      "eunt": 419,
      "op": 420,
      "part": 421,
      "doth": 422,
      "ation": 423,
      "ment": 424,
      "land": 425,
      "yes": 426,
      "lady": 427,
      "bet": 428,
      "honour": 429,
      "wr": 430,
      "lt": 431,
      "fal": 432,
      "ave": 433,
      "death": 434,
      "sweet": 435,
      "_exeunt": 436,
      "blood": 437,
      "lay": 438,
      "stand": 439,
      "call": 440,
      "par": 441,
      "_exit": 442,
      "ret": 443,
      "ass": 444,
      "before": 445,
      "lie": 446,
      "pray": 447,
      "mad": 448,
      "gu": 449,
      "ic": 450,
      "life": 451,
      "age": 452,
      "arm": 453,
      "clo": 454,
      "ear": 455,
      "tain": 456,
      "gn": 457,
      "read": 458,
      "master": 459,
      "heaven": 460,
      "ast": 461,
      "pri": 462,
      "tle": 463,
      "own": 464,
      "tra": 465,
      "ia": 466,
      "red": 467,
      "cour": 468,
      "away": 469,
      "made": 470,
      "anton": 471,
      "orn": 472,
      "oul": 473,
      "hold": 474,
      "gr": 475,
      "fear": 476,
      "tru": 477,
      "fort": 478,
      "ace": 479,
      "ough": 480,
      "om": 481,
      "true": 482,
      "bu": 483,
      "che": 484,
      "ros": 485,
      "ree": 486,
      "ving": 487,
      "ange": 488,
      "set": 489,
      "prince": 490,
      "tend": 491,
      "ose": 492,
      "gar": 493,
      "thus": 494,
      "ouse": 495,
      "cle": 496,
      "new": 497,
      "long": 498,
      "pp": 499,
      "ick": 500,
      "ies": 501,
      "vo": 502,
      "tress": 503,
      "cannot": 504,
      "cy": 505,
      "old": 506,
      "ru": 507,
      "eyes": 508,
      "tri": 509,
      "head": 510,
      "bra": 511,
      "done": 512,
      "two": 513,
      "ever": 514,
      "richard": 515,
      "ice": 516,
      "sed": 517,
      "bar": 518,
      "ts": 519,
      "bear": 520,
      "pres": 521,
      "though": 522,
      "tim": 523,
      "live": 524,
      "put": 525,
      "mistress": 526,
      "bl": 527,
      "pet": 528,
      "rown": 529,
      "pre": 530,
      "ull": 531,
      "lia": 532,
      "world": 533,
      "house": 534,
      "ian": 535,
      "hel": 536,
      "ester": 537,
      "might": 538,
      "brother": 539,
      "tal": 540,
      "being": 541,
      "deed": 542,
      "ten": 543,
      "thought": 544,
      "fool": 545,
      "been": 546,
      "led": 547,
      "ces": 548,
      "name": 549,
      "ted": 550,
      "comes": 551,
      "cas": 552,
      "kes": 553,
      "down": 554,
      "ph": 555,
      "ings": 556,
      "cond": 557,
      "poor": 558,
      "hen": 559,
      "grace": 560,
      "light": 561,
      "aff": 562,
      "till": 563,
      "could": 564,
      "noble": 565,
      "rome": 566,
      "tro": 567,
      "leave": 568,
      "show": 569,
      "both": 570,
      "aught": 571,
      "wit": 572,
      "eng": 573,
      ".]": 574,
      "whose": 575,
      "ins": 576,
      "ford": 577,
      "under": 578,
      "fl": 579,
      "bes": 580,
      "into": 581,
      "hor": 582,
      "pos": 583,
      "nothing": 584,
      "pur": 585,
      "henry": 586,
      "cor": 587,
      "pt": 588,
      "even": 589,
      "ase": 590,
      "atch": 591,
      "ide": 592,
      "atter": 593,
      "wel": 594,
      "still": 595,
      "dr": 596,
      "pal": 597,
      "cap": 598,
      "cla": 599,
      "dead": 600,
      "better": 601,
      "able": 602,
      "je": 603,
      "ks": 604,
      "therefore": 605,
      "find": 606,
      "staff": 607,
      "serv": 608,
      "char": 609,
      "dear": 610,
      "second": 611,
      "comm": 612,
      "cur": 613,
      "keep": 614,
      "ild": 615,
      "tent": 616,
      "beg": 617,
      "daught": 618,
      "reas": 619,
      "right": 620,
      "shi": 621,
      "full": 622,
      "another": 623,
      "lit": 624,
      "many": 625,
      "every": 626,
      "act": 627,
      "nat": 628,
      "ps": 629,
      "soul": 630,
      "against": 631,
      "cr": 632,
      "rie": 633,
      "nay": 634,
      "caes": 635,
      "those": 636,
      "caesar": 637,
      "cl": 638,
      "falstaff": 639,
      "gentleman": 640,
      "youn": 641,
      "myself": 642,
      "fall": 643,
      "ction": 644,
      "dra": 645,
      "vir": 646,
      "young": 647,
      "ved": 648,
      "comp": 649,
      "den": 650,
      "ith": 651,
      "follow": 652,
      "after": 653,
      "place": 654,
      "lan": 655,
      "cester": 656,
      "ft": 657,
      "wife": 658,
      "gen": 659,
      "kind": 660,
      "peace": 661,
      "boy": 662,
      "bus": 663,
      "rest": 664,
      "ond": 665,
      "ctor": 666,
      "fortun": 667,
      "servant": 668,
      "cause": 669,
      "sold": 670,
      "daughter": 671,
      "bed": 672,
      "res": 673,
      "ban": 674,
      "woman": 675,
      "high": 676,
      "bid": 677,
      "cer": 678,
      "ield": 679,
      "sen": 680,
      "tong": 681,
      "sto": 682,
      "bur": 683,
      "eye": 684,
      "sand": 685,
      "face": 686,
      "stay": 687,
      "sor": 688,
      "yor": 689,
      "reason": 690,
      "die": 691,
      "pat": 692,
      "antony": 693,
      "play": 694,
      "ours": 695,
      "cre": 696,
      "just": 697,
      "fer": 698,
      "little": 699,
      "sle": 700,
      "madam": 701,
      "fare": 702,
      "ier": 703,
      "wick": 704,
      "words": 705,
      "med": 706,
      "best": 707,
      "ste": 708,
      "kill": 709,
      "suf": 710,
      "hn": 711,
      "none": 712,
      "bring": 713,
      "john": 714,
      "glou": 715,
      "gloucester": 716,
      "ench": 717,
      "york": 718,
      "its": 719,
      "ire": 720,
      "within": 721,
      "wa": 722,
      "engl": 723,
      "cei": 724,
      "vill": 725,
      "sent": 726,
      "ja": 727,
      "val": 728,
      "ought": 729,
      "mess": 730,
      "thine": 731,
      "oud": 732,
      "faith": 733,
      "friends": 734,
      "ison": 735,
      "ither": 736,
      "turn": 737,
      "get": 738,
      "thr": 739,
      "utus": 740,
      "gone": 741,
      "mother": 742,
      "ors": 743,
      "himself": 744,
      "car": 745,
      "ign": 746,
      "lords": 747,
      "ship": 748,
      "room": 749,
      "vil": 750,
      "brutus": 751,
      "tem": 752,
      "ses": 753,
      "sure": 754,
      "mind": 755,
      "since": 756,
      "cassi": 757,
      "tit": 758,
      "unto": 759,
      "present": 760,
      "aside": 761,
      "has": 762,
      "dou": 763,
      "spir": 764,
      "forth": 765,
      "iz": 766,
      "ning": 767,
      "lear": 768,
      "sil": 769,
      "band": 770,
      "answer": 771,
      "har": 772,
      "hamlet": 773,
      "grie": 774,
      "ms": 775,
      "once": 776,
      ".—": 777,
      "page": 778,
      "int": 779,
      "cho": 780,
      "whom": 781,
      "cess": 782,
      "mean": 783,
      "iness": 784,
      "else": 785,
      "tongue": 786,
      "low": 787,
      "uty": 788,
      "ken": 789,
      "ot": 790,
      "stri": 791,
      "fellow": 792,
      "mem": 793,
      "bla": 794,
      "dost": 795,
      "indeed": 796,
      "attend": 797,
      "conf": 798,
      "hus": 799,
      "llo": 800,
      "law": 801,
      "back": 802,
      "cut": 803,
      "far": 804,
      "ouch": 805,
      "about": 806,
      "esty": 807,
      "try": 808,
      "same": 809,
      "child": 810,
      "bod": 811,
      "over": 812,
      "ud": 813,
      "ech": 814,
      "sla": 815,
      "please": 816,
      "three": 817,
      "ird": 818,
      "sing": 819,
      "pra": 820,
      "hence": 821,
      "warwick": 822,
      "ition": 823,
      "need": 824,
      "said": 825,
      "meet": 826,
      "mac": 827,
      "france": 828,
      "mur": 829,
      "sub": 830,
      "nature": 831,
      "win": 832,
      "pleas": 833,
      "court": 834,
      "beth": 835,
      "crown": 836,
      "came": 837,
      "hum": 838,
      "wrong": 839,
      "fol": 840,
      "fortune": 841,
      "anti": 842,
      "dow": 843,
      "cious": 844,
      "cus": 845,
      "hope": 846,
      "vice": 847,
      "bea": 848,
      "beat": 849,
      "earth": 850,
      "happ": 851,
      "min": 852,
      "without": 853,
      "cha": 854,
      "mus": 855,
      "heard": 856,
      "joy": 857,
      "sleep": 858,
      "makes": 859,
      "letter": 860,
      "por": 861,
      "hed": 862,
      "maid": 863,
      "leon": 864,
      "husband": 865,
      "matter": 866,
      "folk": 867,
      "ience": 868,
      "sit": 869,
      "near": 870,
      "edward": 871,
      "messeng": 872,
      "while": 873,
      "ister": 874,
      "offi": 875,
      "marry": 876,
      "welcome": 877,
      "hang": 878,
      "hot": 879,
      "shame": 880,
      "power": 881,
      "vis": 882,
      "won": 883,
      "false": 884,
      "_aside": 885,
      "cal": 886,
      ",—": 887,
      "vy": 888,
      "ried": 889,
      "morrow": 890,
      "rosal": 891,
      "cuse": 892,
      "selves": 893,
      "help": 894,
      "virt": 895,
      "ling": 896,
      "port": 897,
      "home": 898,
      "bast": 899,
      "villain": 900,
      "hal": 901,
      "bell": 902,
      "lies": 903,
      "pose": 904,
      "farewell": 905,
      "sword": 906,
      "iii": 907,
      "ates": 908,
      "und": 909,
      "ner": 910,
      "va": 911,
      "anio": 912,
      "clown": 913,
      "cking": 914,
      "hour": 915,
      "bel": 916,
      "ga": 917,
      "thousand": 918,
      "sion": 919,
      "via": 920,
      "sound": 921,
      "cam": 922,
      "luci": 923,
      "vent": 924,
      "gue": 925,
      "state": 926,
      "anger": 927,
      "timon": 928,
      "wind": 929,
      "gods": 930,
      "truth": 931,
      "cit": 932,
      "gold": 933,
      "last": 934,
      "worth": 935,
      "thank": 936,
      "things": 937,
      "wear": 938,
      "xt": 939,
      "ore": 940,
      "iago": 941,
      "pain": 942,
      "sy": 943,
      "does": 944,
      "quick": 945,
      "ious": 946,
      "oft": 947,
      "dge": 948,
      "sun": 949,
      "murder": 950,
      "messenger": 951,
      "ped": 952,
      "ring": 953,
      "rew": 954,
      "pis": 955,
      "body": 956,
      "kis": 957,
      "cous": 958,
      "othe": 959,
      "cell": 960,
      "pard": 961,
      "youth": 962,
      "fight": 963,
      "sal": 964,
      "fect": 965,
      "arms": 966,
      "through": 967,
      "pardon": 968,
      "spo": 969,
      "content": 970,
      "break": 971,
      "only": 972,
      "bot": 973,
      "swear": 974,
      "pu": 975,
      "dar": 976,
      "rather": 977,
      "ants": 978,
      "hands": 979,
      "iv": 980,
      "enough": 981,
      "count": 982,
      "draw": 983,
      "wilt": 984,
      "othello": 985,
      "run": 986,
      "ught": 987,
      "quest": 988,
      "tears": 989,
      "yal": 990,
      "_to": 991,
      "got": 992,
      "tre": 993,
      "ina": 994,
      "pect": 995,
      "fire": 996,
      "cousin": 997,
      "pho": 998,
      "prin": 999,
      "honest": 1000,
      "fly": 1001,
      "news": 1002,
      "grief": 1003,
      "wish": 1004,
      "remem": 1005,
      "cks": 1006,
      "cent": 1007,
      "ff": 1008,
      "seen": 1009,
      "stra": 1010,
      "ask": 1011,
      "faul": 1012,
      "hither": 1013,
      "england": 1014,
      "cast": 1015,
      "mb": 1016,
      "ig": 1017,
      "country": 1018,
      "fit": 1019,
      "sim": 1020,
      "belie": 1021,
      "ides": 1022,
      "shalt": 1023,
      "send": 1024,
      "wall": 1025,
      "cra": 1026,
      "liver": 1027,
      "saw": 1028,
      "thum": 1029,
      "sea": 1030,
      "weep": 1031,
      "prote": 1032,
      "strong": 1033,
      "romeo": 1034,
      "sign": 1035,
      "mark": 1036,
      "prove": 1037,
      "doub": 1038,
      "cry": 1039,
      "fur": 1040,
      "host": 1041,
      "appe": 1042,
      "ather": 1043,
      "da": 1044,
      "prison": 1045,
      "half": 1046,
      "care": 1047,
      "oth": 1048,
      "ween": 1049,
      "ben": 1050,
      "command": 1051,
      "toge": 1052,
      "ged": 1053,
      "touch": 1054,
      "ready": 1055,
      "together": 1056,
      "devil": 1057,
      "seem": 1058,
      "speed": 1059,
      "ting": 1060,
      "ash": 1061,
      "dies": 1062,
      "bury": 1063,
      "ats": 1064,
      "maj": 1065,
      "return": 1066,
      "sorrow": 1067,
      "soldier": 1068,
      "cham": 1069,
      "went": 1070,
      ".”": 1071,
      "ob": 1072,
      "alth": 1073,
      "ned": 1074,
      "wal": 1075,
      "strange": 1076,
      "times": 1077,
      "palace": 1078,
      "beauty": 1079,
      "sur": 1080,
      "form": 1081,
      "yourself": 1082,
      "helen": 1083,
      "ject": 1084,
      "cli": 1085,
      "hard": 1086,
      "margar": 1087,
      "margaret": 1088,
      "hu": 1089,
      "late": 1090,
      "grow": 1091,
      "ory": 1092,
      "claud": 1093,
      "claudio": 1094,
      "bit": 1095,
      "field": 1096,
      "horse": 1097,
      "spirit": 1098,
      "lost": 1099,
      "gener": 1100,
      "kne": 1101,
      "broke": 1102,
      "stre": 1103,
      "macbeth": 1104,
      "each": 1105,
      "foul": 1106,
      "rant": 1107,
      "sin": 1108,
      "ief": 1109,
      "ross": 1110,
      "ton": 1111,
      "inius": 1112,
      "force": 1113,
      "worthy": 1114,
      "free": 1115,
      "sick": 1116,
      "izen": 1117,
      "citizen": 1118,
      "cu": 1119,
      "third": 1120,
      "pom": 1121,
      "cold": 1122,
      "deser": 1123,
      "wise": 1124,
      "means": 1125,
      "antonio": 1126,
      "sat": 1127,
      "dog": 1128,
      "eph": 1129,
      "rosalind": 1130,
      "ran": 1131,
      "ched": 1132,
      "atra": 1133,
      "opatra": 1134,
      "cleopatra": 1135,
      "vol": 1136,
      "between": 1137,
      "thoughts": 1138,
      "majesty": 1139,
      "pas": 1140,
      "shallow": 1141,
      "pen": 1142,
      "swor": 1143,
      "tes": 1144,
      "left": 1145,
      "breath": 1146,
      "don": 1147,
      "igh": 1148,
      "ute": 1149,
      "dre": 1150,
      "ist": 1151,
      "col": 1152,
      "yours": 1153,
      "lucius": 1154,
      "french": 1155,
      "desire": 1156,
      "justice": 1157,
      "emi": 1158,
      "bour": 1159,
      "pass": 1160,
      "wat": 1161,
      "tol": 1162,
      "proud": 1163,
      "sight": 1164,
      "pity": 1165,
      "ren": 1166,
      "reven": 1167,
      "imo": 1168,
      "talk": 1169,
      "ceive": 1170,
      "bor": 1171,
      "prom": 1172,
      "sad": 1173,
      "told": 1174,
      "bese": 1175,
      "found": 1176,
      "mi": 1177,
      "lead": 1178,
      "alone": 1179,
      "born": 1180,
      "sister": 1181,
      "van": 1182,
      "oney": 1183,
      "mal": 1184,
      "outh": 1185,
      "ilus": 1186,
      "trust": 1187,
      "bucking": 1188,
      "chamber": 1189,
      "watch": 1190,
      "foot": 1191,
      "says": 1192,
      "suffolk": 1193,
      "happy": 1194,
      "buckingham": 1195,
      "four": 1196,
      "lend": 1197,
      "itself": 1198,
      "royal": 1199,
      "entine": 1200,
      "comfort": 1201,
      "gave": 1202,
      "pand": 1203,
      "believe": 1204,
      "bat": 1205,
      "pl": 1206,
      "reat": 1207,
      "alas": 1208,
      "rice": 1209,
      "seek": 1210,
      "troilus": 1211,
      "cassio": 1212,
      "kna": 1213,
      "tomorrow": 1214,
      "business": 1215,
      "certain": 1216,
      "vers": 1217,
      "charge": 1218,
      "known": 1219,
      "knight": 1220,
      "cri": 1221,
      "nur": 1222,
      "air": 1223,
      "ls": 1224,
      "ush": 1225,
      "demon": 1226,
      "uncle": 1227,
      "common": 1228,
      "looks": 1229,
      "pi": 1230,
      "isa": 1231,
      "music": 1232,
      "gain": 1233,
      "ople": 1234,
      "ery": 1235,
      "dol": 1236,
      "main": 1237,
      "ary": 1238,
      "ceed": 1239,
      "dom": 1240,
      "people": 1241,
      "const": 1242,
      "plain": 1243,
      "titus": 1244,
      "emilia": 1245,
      "lad": 1246,
      "person": 1247,
      "haste": 1248,
      "course": 1249,
      "kiss": 1250,
      "bound": 1251,
      "wound": 1252,
      "ished": 1253,
      "sum": 1254,
      "press": 1255,
      "corio": 1256,
      "mil": 1257,
      "pleasure": 1258,
      "remember": 1259,
      "mir": 1260,
      "service": 1261,
      "gon": 1262,
      "thyself": 1263,
      "syra": 1264,
      "beseech": 1265,
      "hate": 1266,
      "bloody": 1267,
      "burn": 1268,
      "stu": 1269,
      "arus": 1270,
      "ato": 1271,
      "reg": 1272,
      "doubt": 1273,
      "iers": 1274,
      "oath": 1275,
      "soon": 1276,
      "bles": 1277,
      "ana": 1278,
      "lose": 1279,
      "fav": 1280,
      "work": 1281,
      "serve": 1282,
      "general": 1283,
      "itor": 1284,
      "lives": 1285,
      "ze": 1286,
      "loves": 1287,
      "save": 1288,
      "valentine": 1289,
      "black": 1290,
      "bastard": 1291,
      "open": 1292,
      "fet": 1293,
      "ny": 1294,
      "yield": 1295,
      "som": 1296,
      "desdemon": 1297,
      "gentlemen": 1298,
      "cassius": 1299,
      "cite": 1300,
      "dam": 1301,
      "dare": 1302,
      "ones": 1303,
      "thinks": 1304,
      "juli": 1305,
      "gall": 1306,
      "ures": 1307,
      "side": 1308,
      "lus": 1309,
      "purpose": 1310,
      "soldiers": 1311,
      "patience": 1312,
      "desdemona": 1313,
      "hop": 1314,
      "amon": 1315,
      "days": 1316,
      "company": 1317,
      "syracuse": 1318,
      "hector": 1319,
      "behold": 1320,
      "woo": 1321,
      "palamon": 1322,
      "ied": 1323,
      "ily": 1324,
      "change": 1325,
      "drom": 1326,
      "sper": 1327,
      "dromio": 1328,
      "abo": 1329,
      "danger": 1330,
      "knows": 1331,
      "nurse": 1332,
      "bri": 1333,
      "pay": 1334,
      "umpet": 1335,
      "non": 1336,
      "oc": 1337,
      "prosper": 1338,
      "brought": 1339,
      "grave": 1340,
      "cress": 1341,
      "proteus": 1342,
      "pompe": 1343,
      "dream": 1344,
      "cressid": 1345,
      "chio": 1346,
      "holy": 1347,
      "others": 1348,
      "angelo": 1349,
      "ruchio": 1350,
      "petruchio": 1351,
      "antipho": 1352,
      "quickly": 1353,
      "antipholus": 1354,
      "arch": 1355,
      "sake": 1356,
      "women": 1357,
      "given": 1358,
      "captain": 1359,
      "virtue": 1360,
      "dolph": 1361,
      "pompey": 1362,
      "arcite": 1363,
      "ument": 1364,
      "brave": 1365,
      "aint": 1366,
      "gracious": 1367,
      "dro": 1368,
      "ger": 1369,
      "vile": 1370,
      "woe": 1371,
      "guard": 1372,
      "bened": 1373,
      "chief": 1374,
      "prithee": 1375,
      "ground": 1376,
      "voli": 1377,
      "lanus": 1378,
      "coriolanus": 1379,
      "vere": 1380,
      "lic": 1381,
      "deep": 1382,
      "past": 1383,
      "luck": 1384,
      "ments": 1385,
      "writ": 1386,
      "further": 1387,
      "ale": 1388,
      "took": 1389,
      "chance": 1390,
      "volio": 1391,
      "ws": 1392,
      "ons": 1393,
      "tom": 1394,
      "neither": 1395,
      "bold": 1396,
      "bardolph": 1397,
      "juliet": 1398,
      "ek": 1399,
      "lock": 1400,
      ",”": 1401,
      "gs": 1402,
      "deliver": 1403,
      "ardin": 1404,
      "friar": 1405,
      "toby": 1406,
      "tius": 1407,
      "ions": 1408,
      "def": 1409,
      "suit": 1410,
      "want": 1411,
      "spur": 1412,
      "sworn": 1413,
      "eat": 1414,
      "mouth": 1415,
      "obe": 1416,
      "ris": 1417,
      "fast": 1418,
      "praise": 1419,
      "fection": 1420,
      "yea": 1421,
      "years": 1422,
      "mercy": 1423,
      "bless": 1424,
      "lar": 1425,
      "pret": 1426,
      "street": 1427,
      "benedick": 1428,
      "tia": 1429,
      "bass": 1430,
      "ior": 1431,
      "kent": 1432,
      "enius": 1433,
      "menenius": 1434,
      "ues": 1435,
      "anne": 1436,
      "because": 1437,
      "goes": 1438,
      "sue": 1439,
      "prof": 1440,
      "warrant": 1441,
      "drink": 1442,
      "money": 1443,
      "sk": 1444,
      "wis": 1445,
      "wed": 1446,
      "hell": 1447,
      "roman": 1448,
      "icles": 1449,
      "helena": 1450,
      "cost": 1451,
      "owne": 1452,
      "berowne": 1453,
      "ah": 1454,
      "kather": 1455,
      "lest": 1456,
      "vow": 1457,
      "whe": 1458,
      "report": 1459,
      "ated": 1460,
      "rel": 1461,
      "lips": 1462,
      "few": 1463,
      "portia": 1464,
      "leonato": 1465,
      "bella": 1466,
      "appear": 1467,
      "fla": 1468,
      "sovere": 1469,
      "base": 1470,
      "sovereign": 1471,
      "bian": 1472,
      "either": 1473,
      "point": 1474,
      "short": 1475,
      "ength": 1476,
      "tonight": 1477,
      "pher": 1478,
      "canst": 1479,
      "something": 1480,
      "pistol": 1481,
      "fault": 1482,
      "water": 1483,
      "pandarus": 1484,
      "met": 1485,
      "highness": 1486,
      "ient": 1487,
      "plo": 1488,
      "cover": 1489,
      "trumpet": 1490,
      "didst": 1491,
      "heavy": 1492,
      "tender": 1493,
      "clif": 1494,
      "din": 1495,
      "esus": 1496,
      "lly": 1497,
      "white": 1498,
      "dem": 1499,
      "sup": 1500,
      "judge": 1501,
      "weak": 1502,
      "ider": 1503,
      "ears": 1504,
      "sic": 1505,
      "pericles": 1506,
      "cord": 1507,
      "ised": 1508,
      "ket": 1509,
      "iece": 1510,
      "counter": 1511,
      "inter": 1512,
      "stru": 1513,
      "bas": 1514,
      "os": 1515,
      "phi": 1516,
      "throw": 1517,
      "toward": 1518,
      "los": 1519,
      "next": 1520,
      "coming": 1521,
      "thanks": 1522,
      "hearts": 1523,
      "english": 1524,
      "vali": 1525,
      "ephesus": 1526,
      "vin": 1527,
      "having": 1528,
      "feel": 1529,
      "themselves": 1530,
      "merry": 1531,
      "princess": 1532,
      "twent": 1533,
      "quar": 1534,
      "sport": 1535,
      "talbot": 1536,
      "centio": 1537,
      "corn": 1538,
      "hind": 1539,
      "ends": 1540,
      "moon": 1541,
      "gives": 1542,
      "cressida": 1543,
      "sho": 1544,
      "enemy": 1545,
      "subject": 1546,
      "twenty": 1547,
      "ev": 1548,
      "ges": 1549,
      "sons": 1550,
      "truly": 1551,
      "question": 1552,
      "flo": 1553,
      "knew": 1554,
      "safe": 1555,
      "guil": 1556,
      "confess": 1557,
      "llen": 1558,
      "worse": 1559,
      "illes": 1560,
      "claim": 1561,
      "straight": 1562,
      "lond": 1563,
      "twas": 1564,
      "west": 1565,
      "mortal": 1566,
      "loved": 1567,
      "pair": 1568,
      "clar": 1569,
      "wonder": 1570,
      "london": 1571,
      "ele": 1572,
      "hair": 1573,
      "almost": 1574,
      "speech": 1575,
      "theseus": 1576,
      "stands": 1577,
      "voice": 1578,
      "knave": 1579,
      "city": 1580,
      "oll": 1581,
      "soft": 1582,
      "stone": 1583,
      "scorn": 1584,
      "offer": 1585,
      "ils": 1586,
      "paroll": 1587,
      "castle": 1588,
      "revenge": 1589,
      "parolles": 1590,
      "cardin": 1591,
      "fles": 1592,
      "tin": 1593,
      "town": 1594,
      "livia": 1595,
      "qual": 1596,
      "fra": 1597,
      "pit": 1598,
      "ulet": 1599,
      "wast": 1600,
      "capulet": 1601,
      "strike": 1602,
      "olivia": 1603,
      "vel": 1604,
      "bow": 1605,
      "brea": 1606,
      "achilles": 1607,
      "cardinal": 1608,
      "fie": 1609,
      "orland": 1610,
      "unless": 1611,
      "march": 1612,
      "wol": 1613,
      "paris": 1614,
      "favour": 1615,
      "clarence": 1616,
      "orlando": 1617,
      "moun": 1618,
      "twi": 1619,
      "test": 1620,
      "wret": 1621,
      "sec": 1622,
      "ended": 1623,
      "qui": 1624,
      "imogen": 1625,
      "today": 1626,
      "note": 1627,
      "berland": 1628,
      "valiant": 1629,
      "athen": 1630,
      "ni": 1631,
      "lion": 1632,
      "door": 1633,
      "bert": 1634,
      "tar": 1635,
      "anc": 1636,
      "lius": 1637,
      "deme": 1638,
      "ways": 1639,
      "traitor": 1640,
      "suffer": 1641,
      "dark": 1642,
      "flow": 1643,
      "wd": 1644,
      "za": 1645,
      "eter": 1646,
      "mant": 1647,
      "luc": 1648,
      "trius": 1649,
      "demetrius": 1650,
      "glad": 1651,
      "une": 1652,
      "ladies": 1653,
      "excell": 1654,
      "northum": 1655,
      "northumberland": 1656,
      "pluck": 1657,
      "methinks": 1658,
      "sever": 1659,
      "coward": 1660,
      "rage": 1661,
      "martius": 1662,
      "pale": 1663,
      "earl": 1664,
      "spoke": 1665,
      "bad": 1666,
      "duty": 1667,
      "spr": 1668,
      "withal": 1669,
      "doctor": 1670,
      "ourish": 1671,
      "fell": 1672,
      "vio": 1673,
      "married": 1674,
      "!—": 1675,
      "bal": 1676,
      "cul": 1677,
      "cred": 1678,
      "mund": 1679,
      "inst": 1680,
      "vius": 1681,
      "scar": 1682,
      "grant": 1683,
      "senat": 1684,
      "hark": 1685,
      "hur": 1686,
      "eno": 1687,
      "edmund": 1688,
      "mock": 1689,
      "book": 1690,
      "action": 1691,
      "drum": 1692,
      "needs": 1693,
      "beatrice": 1694,
      "loss": 1695,
      "nest": 1696,
      "become": 1697,
      "heavens": 1698,
      "_aside_": 1699,
      "ape": 1700,
      "atio": 1701,
      "boling": 1702,
      "above": 1703,
      "bolingbroke": 1704,
      "hours": 1705,
      "tor": 1706,
      "stir": 1707,
      "lip": 1708,
      "entreat": 1709,
      "somer": 1710,
      "julia": 1711,
      "counsel": 1712,
      "horatio": 1713,
      "presently": 1714,
      "pedro": 1715,
      "isabella": 1716,
      "charm": 1717,
      "hood": 1718,
      "lau": 1719,
      "kings": 1720,
      "shepher": 1721,
      "lust": 1722,
      "flatter": 1723,
      "attendants": 1724,
      "walk": 1725,
      "passion": 1726,
      "enobar": 1727,
      "shepherd": 1728,
      "join": 1729,
      "enobarbus": 1730,
      "dden": 1731,
      "kno": 1732,
      "ano": 1733,
      "onius": 1734,
      "tage": 1735,
      "appro": 1736,
      "flesh": 1737,
      "rah": 1738,
      "ally": 1739,
      "dire": 1740,
      "mit": 1741,
      "rep": 1742,
      "riage": 1743,
      "move": 1744,
      "teach": 1745,
      "deny": 1746,
      "prospero": 1747,
      "!”": 1748,
      "ef": 1749,
      "fan": 1750,
      "already": 1751,
      "trou": 1752,
      "respect": 1753,
      "somerset": 1754,
      "eth": 1755,
      "fle": 1756,
      "fill": 1757,
      "morning": 1758,
      "sirrah": 1759,
      "hastings": 1760,
      "mod": 1761,
      "rey": 1762,
      "begin": 1763,
      "leontes": 1764,
      "rup": 1765,
      "isbury": 1766,
      "feed": 1767,
      "feast": 1768,
      "post": 1769,
      "sigh": 1770,
      "wood": 1771,
      "iel": 1772,
      "strength": 1773,
      "salisbury": 1774,
      "gro": 1775,
      "uous": 1776,
      "orge": 1777,
      "feit": 1778,
      "suc": 1779,
      "pol": 1780,
      "wherefore": 1781,
      "five": 1782,
      "flourish": 1783,
      "bly": 1784,
      "wild": 1785,
      "idius": 1786,
      "takes": 1787,
      "wherein": 1788,
      "breast": 1789,
      "liege": 1790,
      "battle": 1791,
      "hy": 1792,
      "ive": 1793,
      "star": 1794,
      "proceed": 1795,
      "tram": 1796,
      "bis": 1797,
      "heir": 1798,
      "rever": 1799,
      "rob": 1800,
      "died": 1801,
      "hide": 1802,
      "witness": 1803,
      "wake": 1804,
      "cup": 1805,
      "wars": 1806,
      "ensi": 1807,
      "often": 1808,
      "ley": 1809,
      "ala": 1810,
      "add": 1811,
      "cons": 1812,
      "provo": 1813,
      "slain": 1814,
      "viola": 1815,
      "bond": 1816,
      "eas": 1817,
      "beast": 1818,
      "tranio": 1819,
      "green": 1820,
      "speaks": 1821,
      "honourable": 1822,
      "sense": 1823,
      "spirits": 1824,
      "slave": 1825,
      "clifford": 1826,
      "brow": 1827,
      "dread": 1828,
      "fam": 1829,
      "stain": 1830,
      "widow": 1831,
      "ents": 1832,
      "order": 1833,
      "poison": 1834,
      "bosom": 1835,
      "marcus": 1836,
      "dull": 1837,
      "fully": 1838,
      "resol": 1839,
      "eks": 1840,
      "ker": 1841,
      "eness": 1842,
      "sooth": 1843,
      "mast": 1844,
      "among": 1845,
      "wouldst": 1846,
      "countess": 1847,
      "pretty": 1848,
      "sicinius": 1849,
      "wra": 1850,
      "anon": 1851,
      "sebast": 1852,
      "chur": 1853,
      "shadow": 1854,
      "sudden": 1855,
      "consc": 1856,
      "fres": 1857,
      "patient": 1858,
      "creat": 1859,
      "office": 1860,
      "murderer": 1861,
      "sebastian": 1862,
      "hort": 1863,
      "mia": 1864,
      "sma": 1865,
      "seems": 1866,
      "bertram": 1867,
      "cheer": 1868,
      "hostess": 1869,
      "gg": 1870,
      "jest": 1871,
      "edgar": 1872,
      "living": 1873,
      "labour": 1874,
      "poli": 1875,
      "commend": 1876,
      "children": 1877,
      "harm": 1878,
      "ost": 1879,
      "swi": 1880,
      "var": 1881,
      "lov": 1882,
      "loving": 1883,
      "acqu": 1884,
      "train": 1885,
      "witch": 1886,
      "temp": 1887,
      "signior": 1888,
      "lucio": 1889,
      "fat": 1890,
      "saint": 1891,
      "twere": 1892,
      "seas": 1893,
      "ires": 1894,
      "norfolk": 1895,
      "firm": 1896,
      "close": 1897,
      "mantus": 1898,
      "excellent": 1899,
      "apemantus": 1900,
      "fing": 1901,
      "horn": 1902,
      "mbel": 1903,
      "num": 1904,
      "held": 1905,
      "affection": 1906,
      "cian": 1907,
      "breed": 1908,
      "grat": 1909,
      "cymbel": 1910,
      "carry": 1911,
      "tempt": 1912,
      "fetch": 1913,
      "laugh": 1914,
      "hortensi": 1915,
      "cymbeline": 1916,
      "py": 1917,
      "meas": 1918,
      "behind": 1919,
      "liber": 1920,
      "hero": 1921,
      "caius": 1922,
      "lordship": 1923,
      "exe": 1924,
      "six": 1925,
      "whole": 1926,
      "els": 1927,
      "letters": 1928,
      "camp": 1929,
      "trem": 1930,
      "malvolio": 1931,
      "pare": 1932,
      "lack": 1933,
      "anything": 1934,
      "called": 1935,
      "brace": 1936,
      "conscience": 1937,
      "aja": 1938,
      "ds": 1939,
      "ew": 1940,
      "sess": 1941,
      "forest": 1942,
      "gover": 1943,
      "ets": 1944,
      "case": 1945,
      "marriage": 1946,
      "illo": 1947,
      "posthum": 1948,
      "hotspur": 1949,
      "pub": 1950,
      "ajax": 1951,
      "cen": 1952,
      "ptis": 1953,
      "ines": 1954,
      "arma": 1955,
      "conce": 1956,
      "baptis": 1957,
      "lucentio": 1958,
      "steal": 1959,
      "bassanio": 1960,
      "posthumus": 1961,
      "ding": 1962,
      "sey": 1963,
      "lea": 1964,
      "celia": 1965,
      "deri": 1966,
      "pride": 1967,
      "pped": 1968,
      "silvia": 1969,
      "fresh": 1970,
      "fash": 1971,
      "mid": 1972,
      "treason": 1973,
      "cept": 1974,
      "unk": 1975,
      "shar": 1976,
      "sible": 1977,
      "write": 1978,
      "heads": 1979,
      "deeds": 1980,
      "shows": 1981,
      "secret": 1982,
      "lst": 1983,
      "mour": 1984,
      "health": 1985,
      "recei": 1986,
      "tale": 1987,
      "whilst": 1988,
      "paper": 1989,
      "mighty": 1990,
      "harry": 1991,
      "camillo": 1992,
      "vantage": 1993,
      "execut": 1994,
      "bir": 1995,
      "eli": 1996,
      "hund": 1997,
      "tur": 1998,
      "ys": 1999,
      "reign": 2000,
      "rive": 2001,
      "thersit": 2002,
      "understand": 2003,
      "charles": 2004,
      "fortunes": 2005,
      "zabeth": 2006,
      "effect": 2007,
      "polonius": 2008,
      "bishop": 2009,
      "small": 2010,
      "armado": 2011,
      "baptista": 2012,
      "elizabeth": 2013,
      "hundred": 2014,
      "thersites": 2015,
      "dio": 2016,
      "wers": 2017,
      "oured": 2018,
      "george": 2019,
      "duch": 2020,
      "div": 2021,
      "used": 2022,
      "ations": 2023,
      "souls": 2024,
      "princes": 2025,
      "simple": 2026,
      "hortensio": 2027,
      "ron": 2028,
      "inf": 2029,
      "beard": 2030,
      "going": 2031,
      "offence": 2032,
      "parts": 2033,
      "longer": 2034,
      "satis": 2035,
      "mile": 2036,
      "phe": 2037,
      "ined": 2038,
      "bears": 2039,
      "alb": 2040,
      "sail": 2041,
      "brie": 2042,
      "dest": 2043,
      "drown": 2044,
      "mies": 2045,
      "tam": 2046,
      "ities": 2047,
      "chris": 2048,
      "forget": 2049,
      "neigh": 2050,
      "contin": 2051,
      "brit": 2052,
      "phy": 2053,
      "boys": 2054,
      "quiet": 2055,
      "duchess": 2056,
      "iam": 2057,
      "consent": 2058,
      "bawd": 2059,
      "emper": 2060,
      "choose": 2061,
      "bird": 2062,
      "dain": 2063,
      "fine": 2064,
      "gard": 2065,
      "gif": 2066,
      "piece": 2067,
      "andrew": 2068,
      "noise": 2069,
      "cher": 2070,
      "forward": 2071,
      "alar": 2072,
      "along": 2073,
      "besides": 2074,
      "learn": 2075,
      "silence": 2076,
      "costard": 2077,
      "bianca": 2078,
      "athens": 2079,
      "trouble": 2080,
      "fashion": 2081,
      "seal": 2082,
      "ourselves": 2083,
      "lafew": 2084,
      "quoth": 2085,
      "motion": 2086,
      "worship": 2087,
      "proof": 2088,
      "stern": 2089,
      "blow": 2090,
      "banqu": 2091,
      "promise": 2092,
      "lender": 2093,
      "lys": 2094,
      "william": 2095,
      "quite": 2096,
      "maria": 2097,
      "enemies": 2098,
      "blind": 2099,
      "troy": 2100,
      "provost": 2101,
      "round": 2102,
      "ulys": 2103,
      "issue": 2104,
      "lice": 2105,
      "cted": 2106,
      "serving": 2107,
      "possess": 2108,
      "jaqu": 2109,
      "valour": 2110,
      "blessed": 2111,
      "alex": 2112,
      "ulysses": 2113,
      "hin": 2114,
      "ras": 2115,
      "slender": 2116,
      "sole": 2117,
      "herself": 2118,
      "caster": 2119,
      "masters": 2120,
      ".’": 2121,
      "cti": 2122,
      "smo": 2123,
      "spa": 2124,
      "least": 2125,
      "kept": 2126,
      "shake": 2127,
      "officer": 2128,
      "gainst": 2129,
      "alarum": 2130,
      "sus": 2131,
      "shy": 2132,
      "duff": 2133,
      "cient": 2134,
      "year": 2135,
      "parti": 2136,
      "flor": 2137,
      "curse": 2138,
      "clus": 2139,
      "servants": 2140,
      "temper": 2141,
      "title": 2142,
      "birth": 2143,
      "mut": 2144,
      "ners": 2145,
      "rat": 2146,
      "song": 2147,
      "til": 2148,
      "posed": 2149,
      "worst": 2150,
      "cloten": 2151,
      "lancaster": 2152,
      "banish": 2153,
      "macduff": 2154,
      "katherina": 2155,
      "whether": 2156,
      "emperor": 2157,
      "bi": 2158,
      "cross": 2159,
      "gri": 2160,
      "sn": 2161,
      "ual": 2162,
      "forgot": 2163,
      "delight": 2164,
      "adv": 2165,
      "taken": 2166,
      "uphin": 2167,
      "grey": 2168,
      "presence": 2169,
      "fools": 2170,
      "stood": 2171,
      "virtuous": 2172,
      "dauphin": 2173,
      "dangerous": 2174,
      "shylock": 2175,
      "patch": 2176,
      "sw": 2177,
      "stor": 2178,
      "ghost": 2179,
      "kingdom": 2180,
      "prov": 2181,
      "troth": 2182,
      "crue": 2183,
      "cloud": 2184,
      "evans": 2185,
      "match": 2186,
      "yond": 2187,
      "ertes": 2188,
      "depart": 2189,
      "laid": 2190,
      "laertes": 2191,
      "adri": 2192,
      "tear": 2193,
      "entertain": 2194,
      "fold": 2195,
      "grand": 2196,
      "buy": 2197,
      "rust": 2198,
      "bottom": 2199,
      "gy": 2200,
      "ging": 2201,
      "kate": 2202,
      "uri": 2203,
      "vain": 2204,
      "sol": 2205,
      "ural": 2206,
      "manner": 2207,
      "supp": 2208,
      "angry": 2209,
      "blush": 2210,
      "foolish": 2211,
      "stop": 2212,
      "golden": 2213,
      "measure": 2214,
      "_they": 2215,
      "bright": 2216,
      "plan": 2217,
      "xen": 2218,
      "wealth": 2219,
      "deb": 2220,
      "adie": 2221,
      "view": 2222,
      "sander": 2223,
      "faults": 2224,
      "church": 2225,
      "cure": 2226,
      "eper": 2227,
      "fled": 2228,
      "gun": 2229,
      "lor": 2230,
      "wench": 2231,
      "yon": 2232,
      "esy": 2233,
      "roderi": 2234,
      "rain": 2235,
      "perceive": 2236,
      "regan": 2237,
      "breathe": 2238,
      "charmian": 2239,
      "roderigo": 2240,
      "hun": 2241,
      "pin": 2242,
      "lysander": 2243,
      "hermia": 2244,
      "cade": 2245,
      "percy": 2246,
      "marina": 2247,
      "iler": 2248,
      "hadst": 2249,
      "jeal": 2250,
      "colour": 2251,
      "hurt": 2252,
      "adieu": 2253,
      "ald": 2254,
      "bs": 2255,
      "gates": 2256,
      "sco": 2257,
      "army": 2258,
      "alo": 2259,
      "ender": 2260,
      "cominius": 2261,
      "thence": 2262,
      "aga": 2263,
      "glass": 2264,
      "grum": 2265,
      "position": 2266,
      "beggar": 2267,
      "pisanio": 2268,
      "quarrel": 2269,
      "kins": 2270,
      "pure": 2271,
      "rise": 2272,
      "scho": 2273,
      "rose": 2274,
      "reads": 2275,
      "brain": 2276,
      "ledge": 2277,
      "double": 2278,
      "memnon": 2279,
      "humour": 2280,
      "rosaline": 2281,
      "summer": 2282,
      "agamemnon": 2283,
      "due": 2284,
      "ile": 2285,
      "thor": 2286,
      "receive": 2287,
      "dev": 2288,
      "victor": 2289,
      "proper": 2290,
      "brook": 2291,
      "month": 2292,
      "jove": 2293,
      "auf": 2294,
      "opin": 2295,
      "calls": 2296,
      "possible": 2297,
      "natural": 2298,
      "weary": 2299,
      "bitter": 2300,
      "cruel": 2301,
      "bon": 2302,
      "fre": 2303,
      "lance": 2304,
      "pir": 2305,
      "sem": 2306,
      "maine": 2307,
      "willing": 2308,
      "shape": 2309,
      "moth": 2310,
      "boyet": 2311,
      "ounds": 2312,
      "greater": 2313,
      "prayers": 2314,
      "iano": 2315,
      "jewel": 2316,
      "banished": 2317,
      "obey": 2318,
      "wisdom": 2319,
      "scarce": 2320,
      "gratiano": 2321,
      "sharp": 2322,
      "school": 2323,
      "dle": 2324,
      "dance": 2325,
      "evil": 2326,
      "frown": 2327,
      "jur": 2328,
      "pite": 2329,
      "ens": 2330,
      "iron": 2331,
      "usur": 2332,
      "utter": 2333,
      "hol": 2334,
      "poins": 2335,
      "embrace": 2336,
      "cheek": 2337,
      "clear": 2338,
      "jailer": 2339,
      "ughter": 2340,
      "approach": 2341,
      "aufidius": 2342,
      "aar": 2343,
      "cir": 2344,
      "catch": 2345,
      "mat": 2346,
      "thither": 2347,
      "inking": 2348,
      "stan": 2349,
      "honesty": 2350,
      "plague": 2351,
      "priest": 2352,
      "courage": 2353,
      "sorry": 2354,
      "blame": 2355,
      "visit": 2356,
      "borne": 2357,
      "several": 2358,
      "spring": 2359,
      "brief": 2360,
      "aaron": 2361,
      "cers": 2362,
      "hunt": 2363,
      "rough": 2364,
      "sme": 2365,
      "sland": 2366,
      "intend": 2367,
      "tower": 2368,
      "imag": 2369,
      "taste": 2370,
      "wert": 2371,
      "holds": 2372,
      "fearful": 2373,
      "drawn": 2374,
      "wait": 2375,
      "wolsey": 2376,
      "swift": 2377,
      "ased": 2378,
      "alive": 2379,
      "awhile": 2380,
      "cat": 2381,
      "gate": 2382,
      "iach": 2383,
      "kin": 2384,
      "ror": 2385,
      "smil": 2386,
      "vouch": 2387,
      "ora": 2388,
      "ander": 2389,
      "escal": 2390,
      "deal": 2391,
      "excuse": 2392,
      "exeter": 2393,
      "sie": 2394,
      "whither": 2395,
      "paul": 2396,
      "glory": 2397,
      "wounds": 2398,
      "dinner": 2399,
      "grumio": 2400,
      "escalus": 2401,
      "ama": 2402,
      "sings": 2403,
      "zen": 2404,
      "table": 2405,
      "tail": 2406,
      "ility": 2407,
      "fied": 2408,
      "jud": 2409,
      "trib": 2410,
      "trium": 2411,
      "besto": 2412,
      "hubert": 2413,
      "kneel": 2414,
      "citizens": 2415,
      "iachimo": 2416,
      "ease": 2417,
      "iled": 2418,
      "mn": 2419,
      "sort": 2420,
      "thro": 2421,
      "inno": 2422,
      "enz": 2423,
      "umn": 2424,
      "dience": 2425,
      "monta": 2426,
      "hearing": 2427,
      "falls": 2428,
      "pains": 2429,
      "large": 2430,
      "struck": 2431,
      "success": 2432,
      "dun": 2433,
      "mere": 2434,
      "mio": 2435,
      "ply": 2436,
      "rid": 2437,
      "making": 2438,
      "endure": 2439,
      "bleed": 2440,
      "sometime": 2441,
      "cheeks": 2442,
      "purse": 2443,
      "virg": 2444,
      "jack": 2445,
      "silver": 2446,
      "officers": 2447,
      "walls": 2448,
      "saturn": 2449,
      "consider": 2450,
      "jealous": 2451,
      "dur": 2452,
      "wine": 2453,
